/* The same as in prefs panel. */
"Number of colors (%d)" = "Nombre de couleurs (%d)";
"Transparency (%.2f)" = "Transparence (%.2f)";

"Color mode :" = "Mode de couleur :";
"Uniform" = "Uniforme";
"Smoothed" = "Lissé";
"Ramp" = "Rampe";

/* Standard strings. */
"Main monitor only" = "Moniteur principal uniquement";
"Check updates" = "Vérifier mise à jour";
"Cancel" = "Annuler";
"Save" = "Enregistrer";

/* version checking strings. */
"Couldn't connect to version database, sorry" = "Impossible de se connecter à la base de données des versions, désolé.";
"New version available !!" = "Nouvelle version disponible !!";
"You're up-to-date" = "Vous êtes à jour";

